<HTML>
     	<HEAD>
          	<TITLE>VIH</TITLE>
     	</HEAD>
  <BODY BACKGROUND=51d2c4314e9c42ce472326deee8ba114.jpg><br>
  <br>
	     <CENTER>
  		<hr>
  		<FONT COLOR=black SIZE=5 FACE=COLIBRI>
             <H2>VIH y sida</H2>
	     </CENTER>
  <P><img src=th.jpg  align=RIGHT width=400 height=300>
            VIH significa virus de inmunodeficiencia humana. Daña su sistema inmunitario al destruir un tipo de glóbulo blanco que ayuda a su cuerpo a combatir las infecciones. Esto lo pone en riesgo de sufrir infecciones graves y ciertos tipos de cáncer. 	   </P>
           <P>
            Sida significa síndrome de inmunodeficiencia adquirida. Es la etapa final de la infección por VIH. Ocurre cuando el sistema inmunitario del cuerpo está muy dañado por el virus. No todas las personas con VIH desarrollan sida. 	   </P>
           <h3>&iquest;Cu&aacute;les son los s&iacute;ntomas del VIH y sida?</h3>
           <p>Los primeros signos de infecci&oacute;n por VIH pueden ser s&iacute;ntomas similares a los de la gripe:</p>
           <ul>
             <li>Fiebre</li>
             <li>Escalofr&iacute;os</li>
             <li>Salpullido</li>
             <li>Sudoraci&oacute;n nocturna (transpirar mucho durante la noche)</li>
             <li>Dolor muscular</li>
             <li>Dolor de Garganta </li>
             <li>Fatiga</li>
             <li>Ganglios linf&aacute;ticos inflamados</li>
             <li>Llagas en la boca</li>
           </ul>
           <p>Estos s&iacute;ntomas pueden aparecer y desaparecer en un plazo de 2 a 4 semanas. Esta etapa se llama infecci&oacute;n aguda por VIH.</p>
           <p>Si la infecci&oacute;n no se trata, se convierte en una infecci&oacute;n cr&oacute;nica por el VIH. A menudo, no hay s&iacute;ntomas durante esta etapa. Si no se trata, eventualmente el virus debilitar&aacute; el sistema inmunitario de su cuerpo. Entonces la infecci&oacute;n avanzar&aacute; a sida. &Eacute;sta es la &uacute;ltima etapa de la infecci&oacute;n por VIH. Debido a que su sistema inmunitario est&aacute; gravemente da&ntilde;ado, su cuerpo no puede combatir otras infecciones, llamadas infecciones oportunistas. Estas son infecciones que ocurren con mayor frecuencia o son m&aacute;s graves en personas que tienen sistemas inmunitarios debilitados.</p>
           <p>Es posible que algunas personas no se sientan enfermas durante las primeras etapas de la infecci&oacute;n por el VIH. Entonces, la &uacute;nica forma de saber con certeza si tiene el VIH es hacerse la prueba.</p>
           <P>&nbsp;</P>
           </FONT>
</BODY>
</HTML>
